tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "remind101/formulae"
brew "anyenv"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "azure-cli"
brew "python"
brew "cairo"
brew "cask"
brew "couchdb"
brew "direnv"
brew "fswatch"
brew "libxml2"
brew "git"
brew "helm"
brew "imagemagick@6", link: true
brew "jmeter"
brew "jq"
brew "kubernetes-cli"
brew "libiconv"
brew "libxslt"
brew "maven"
brew "memcached"
brew "mysql"
brew "pkg-config"
brew "postgresql"
brew "postgis"
brew "redis"
brew "ruby-build"
brew "tig"
brew "tree"
brew "v8"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "remind101/formulae/assume-role"
cask "atom"
cask "clipy"
cask "cmd-eikana"
cask "cyberduck"
cask "docker"
cask "docker-toolbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "hyperswitch"
cask "iterm2"
cask "karabiner-elements"
cask "mysqlworkbench"
cask "ngrok"
cask "skype"
cask "slack"
cask "vagrant"
cask "virtualbox"
